
/* Class = "NSTextFieldCell"; title = "Original File Name:"; ObjectID = "100019"; */
"100019.title" = "オリジナルファイル名:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Users:Shared:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:ユーザ:共有:Motion:ライブラリ:コンテンツ:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Image Sequence"; ObjectID = "100021"; */
"100021.title" = "イメージシーケンス";

/* Class = "NSButtonCell"; title = "Show Matching Name Only"; ObjectID = "100022"; */
"100022.title" = "一致する名前だけを表示";

/* Class = "NSButtonCell"; title = "Skip File"; ObjectID = "100023"; */
"100023.title" = "ファイルをスキップ";

/* Class = "NSButtonCell"; title = "Skip Remaining Files"; ObjectID = "100024"; */
"100024.title" = "残りのファイルをスキップ";
